[
{
  "id": "projekt-kathie",
  "titel": "Project Katie",
  "beschreibung": "Miniserie über eine KI, die im Körper einer Studentin an der Hochschule Offenburg lebt und in einer Projektgruppe lernt, was Freundschaft, Liebe und Menschlichkeit im Jahr 2030 bedeuten.",
  "langbeschreibung": "„Project Katie“ ist eine studentische Miniserie, die im Jahr 2030 an der Hochschule Offenburg spielt. Eine bunt zusammengewürfelte Gruppe von Studierenden muss für ein Seminar ein gemeinsames Projekt zum Thema „Fühlen“ entwickeln. Eine von ihnen ist Katie – scheinbar eine normale Erstsemesterstudentin, tatsächlich aber Teil eines weltweiten Experiments: In ihrem Körper arbeitet das Gehirn einer künstlichen Intelligenz.\n\nWährend sich innerhalb der Gruppe Freundschaften und Liebesgeschichten entwickeln, versucht Katie, sich unauffällig in den Hochschulalltag einzufügen. Tech-Nerd Juli, der analogverliebte Dom, Partygirl mit Unsicherheiten Natascha sowie Professorinnen, KI-Studierende und ein dauerquasselnder Podcast-Host reagieren alle unterschiedlich auf Katies Verhalten. Im Hintergrund überwacht eine undurchsichtige Organisation das Experiment und interessiert sich vor allem für Katies „Code“.\n\nDie Serie verhandelt auf humorvolle wie auch dramatische Weise die Frage, was uns menschlich macht und wie wir mit künstlicher Intelligenz im Alltag leben wollen. Menschlichkeit, Freundschaft und Liebe stehen im Mittelpunkt. Gleichzeitig entwirft „Project Katie“ ein mögliches Zukunftsbild der Hochschule Offenburg und greift Campus-Elemente auf, die dem Team besonders wichtig sind.\n\nEntwickelt wurde die Serie im Drehbuchkurs von Studierenden der Mediengestaltung; das gesamte Team ist stark an Figuren und Welt gebunden und setzt das Projekt nun eigenständig filmisch um. Geplant ist eine in sich geschlossene Staffel mit sechs Episoden, die zeigt, wie nah sich studentische Serienproduktion, Technikbegeisterung und aktuelle KI-Debatte kommen können.",
  "aufgaben": ["Zweite Kamera", "Schnitt", "VFX", "Audio-Mixing"],
  "datum": "2025-05",
  "image": "src/assets/images/projekt-kathie_cover.png",
  "videolink": "",
  "link": "",
  "gallery": []
},
  {
    "titel": "Stecken stehen",
    "beschreibung": "Eine Aufzugpanne zwingt zwei unterschiedliche Menschen, ihre Lebenswege zu hinterfragen.",
    "aufgaben": ["Produktion", "Kamera", "Licht", "Ton", "Schnitt"],
    "datum": "2024-11",
    "videolink": ""
  },
  {

    "titel": "Go Touch Grass",
    "beschreibung": "Für die monatliche studentische Filmchallenge an der HS Offenburg produziert. Produziert innerhalb eines Tages.",
    "aufgaben": ["Kamera", "Licht", "Schnitt", "Drehbuch"],
    "datum": "2024-10",
    "videolink": "https://www.youtube.com/watch?v=VZJvwisuhz4&t=415s"
  },
  {
    "titel": "Morph",
    "beschreibung": "Die Figur Weiß ist in einem sterilen Raum gefangen und faltet endlos Papierschmetterlinge.",
    "aufgaben": ["Schnitt", "Tonmeister", "Best Boy", "Datahoarder"],
    "datum": "2024-04",
    "videolink": ""
  },
  {
    "titel": "The Sketch",
    "beschreibung": "Eine gezeichnete Figur erwacht zum Leben und erkundet das Atelier ihres Schöpfers.",
    "aufgaben": ["Kamera", "Schnitt", "Sound FX", "Color Grading"],
    "datum": "2023-12",
    "videolink": "https://www.youtube.com/watch?v=8LSSEU9SHHM"
  },
  {
    "titel": "Wut",
    "beschreibung": "Experimentelles Musikvideo als künstlerisches Ausdrucksmittel.",
    "aufgaben": ["Kamera", "Schnitt", "Schauspiel"],
    "datum": "2023-12",
    "videolink": "https://www.youtube.com/watch?v=UsoSrQ1I05I"
  },
  {
    "titel": "Die Schlüssel",
    "beschreibung": "Ein 2-tägiges Kurzfilmprojekt mit experimentellem Charakter.",
    "aufgaben": ["Kamera", "Schnitt", "Drehbuch", "Schauspiel"],
    "datum": "2023-07",
    "videolink": "https://www.youtube.com/watch?v=QVj6JgJNfSk"
  },
  {
    "id": "theater-manche-mogens-heiss",
    "titel": "Theaterstück \"Manche mögen's heiß\"",
    "beschreibung": "Zwei Musiker fliehen als Frauen verkleidet in eine Damenband.",
    "aufgaben": ["Kameraaufbau", "Tonaufnahme", "Kameraführung", "Schnitt"],
    "datum": "2023-03",
    "videolink": "https://www.youtube.com/watch?v=gNVrNOiBmrg",
    "link": "https://www.youtube.com/watch?v=gNVrNOiBmrg"
  },
  {
    "titel": "Dogma",
    "beschreibung": "Musikvideo-Projekt.",
    "aufgaben": ["Kamera- und Lichtaufbau", "Kameraarbeit"],
    "datum": "2022-10",
    "videolink": ""
  },
  {
    "titel": "Over the Rhinebow",
    "beschreibung": "Videoprojekt. Über CinEuro auf das Projekt aufmerksam geworden.",
    "aufgaben": ["Aufbau", "Kameraarbeit"],
    "datum": "2022-10",
    "image": "src/assets/images/over-the-Rhinebow_cover.png",
    "link": "https://www.instagram.com/overtherhinebow_official/"
  }
]